Repository: Punkoff/gvpn
Catalog: gvpn/po/*.po
Languages: ru

source: (C) John Pankov, 2008
ru: (C) Евгений паньков, 2008

source: <b>Behavior settings</b>
ru: <b>Настройки поведения</b>

source: <b>Connection settings</b>
ru: <b>Настройки соединения</b>

source: A PPTP client
ru: Клиент PPTP

source: About
ru: О программе

source: About GVPN
ru: О GVPN

source: Auto reconnect
ru: Пересоединять

source: Behavior
ru: Поведение

source: Connect
ru: Включить

source: Connection
ru: Соединение

source: Console
ru: Консоль

source: Debug messages
ru: Отладка

source: Disconnect
ru: Отключить

source: Disconnected
ru: Отключено

source: Hide on connect
ru: Прятать при соединении

source: Login:
ru: Логин:

source: Network device:
ru: Устройство:

source: Not connected
ru: Отключено

source: Password
ru: Пароль:

source: Run on connect:
ru: Запустить при соед.

source: Settings
ru: Опции

source: Specific LAN GW:
ru: Гейт сети:

source: Status
ru: Статус

source: VPN Gateway IP:
ru: IP сервера

source: Gateway IP:
ru: Сервер:

source: Local IP:
ru: Локальный IP:

source: Remote IP:
ru: Внешний IP:

source: Data received:
ru: Принято:

source: Data sent:
ru: Послано:

source: Connected
ru: Соединено

source: No info available
ru: Нет информации

source: Connecting...
ru: Соединяется...
